[ 

    {
      "name": "Armor",
      "desc": "El Móvile Armor está equipado con proyectiles especiales altamente explosivos diseñados para explotar después de penetrar las defensas de un oponente.",
      "img": "/img/guide04_mobile_L01.gif",
      "pros": "Un golpe directo hace un daño tremendo.",
      "features": "Movilidad limitada.",
      "natural": "El Huboei desarrolló el Móvile Armor para soportar condiciones geológicas extremas. ",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "50%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "70%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "50%"
    },
    {
      "name": "Mage",
      "desc": "Desde la antigüedad, el Adium ha utilizado cristales fotofílicos especiales para controlar y dirigir la energía de la luz. Utilizaron esta tecnología para desarrollar el ágil Móvile Mage al comienzo de las Grandes Guerras para contrarrestar el Móvile Armor del Huboei.",
      "img": "/img/guide04_mobile_L02.gif",
      "pros": "Bien equilibrado, ágil, con un amplio ángulo de disparo.",
      "features": "Armamento más ligero que la armadura..",
      "natural": " Desde la antigüedad, el Adium ha utilizado cristales fotofílicos especiales para controlar y dirigir la energía de la luz.. ",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "100%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "100%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "100%"
    }
    ,
    {
      "name": "Nak",
      "desc": "El Huboei desarrolló el Móvile Nak basado en el N.A.K. Los vehículos utilitarios (Neo-Arthropod Kaon) solían trabajar en las minas de profundidad de la liga en el Anillo de Fuego.",
      "img": "/img/guide04_mobile_L03.gif",
      "pros": "Ángulos de disparo altos, explosiones de disrupción subterráneas, armadura fuerte.",
      "features": "Puede moverse solo distancias cortas, difícil de operar. ",
      "natural": "Puede moverse solo distancias cortas, difícil de operar. ",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "90%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "100%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "20%"
    },
    {
      "name": "Triko",
      "desc": "Los tricos son grandes saurópodos que se encuentran en la región tropical de Pays Bas del Miramo. Desde el pasado apenas recordado, los gentiles Tricos fueron utilizados por los Miramo como bestias de carga y para el transporte.",
      "img": "/img/guide04_mobile_L04.gif",
      "pros": "Buen efecto de cratering. Un disparo perfecto de múltiples vainas puede causar daños masivos.",
      "features": "El disparo de múltiples vainas requiere una gran habilidad y delicadeza para infligir un daño significativo. ",
      
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "90%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "80%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "50%"
    },
    {
      "name": "BigFoot",
      "desc": "Cuando el Miramo finalmente se unió a las Grandes Guerras, el Huboei necesitaba desesperadamente un móvil de cráter ágil que pudiera igualar la fuerza destructiva del Trico.",
      "img": "/img/guide04_mobile_L05.gif",
      "pros": " Una poderosa arma de cráter..",
      "features": "Difícil concentrar la potencia de fuego en un solo punto, ángulo de disparo estrecho. ",
      
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "50%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "80%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "80%"
    },
    {
      "name": "Boomer",
      "desc": "El Boomer dispara una explosión de bumeranes de piedra hechos de madera petrificada del bosque de Miramo que es más dura que el acero y tiene una mejor capacidad de penetración.",
      "img": "/img/guide04_mobile_L06.gif",
      "pros": " El chorro de spray del Boomer es uno de los más poderosos de todos los móviles londeanos. Tiene la capacidad de infligir un daño enorme al concentrar el impacto de múltiples bumeranes en un solo punto. El Boomer también tiene una capacidad de cratering que coincide con la del BF.",
      "features": "Debido a su construcción ligera de madera, el Boomer tiene la defensa más baja de todos los móviles. El lanzador Boomer también se encuentra entre las armas más difíciles de dominar. ",
      
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "60%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "60%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "80%"
    },
    {
      "name": "Raon Launcher",
      "desc": "El Móvile Raon Launcher puede viajar a través del terreno más duro y escalar las pendientes más empinadas. Tiene una cascada de energía única y armamento de bomba de proximidad móvil.",
      "img": "/img/guide04_mobile_L07.gif",
      "pros": "La Cascade es una de las armas de cráter más poderosas en BattleBound. El despliegue hábil de bombas de proximidad puede causar daños críticos a los oponentes.",
      "features": "La Cascada no hace tanto daño directo como la mayoría de las otras armas en BattleBound. La bomba de proximidad AI tiene dificultades para diferenciar entre amigos y enemigos.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "40%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "100%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "60%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "50%"
    },
    {
      "name": "Lightning",
      "desc": "El dominio de Adium de los rayos y la electricidad data de su historia más antigua registrada. La pistola de rayos del Móvile Lightning dispara una esfera cargada que crea una disparidad masiva en el potencial eléctrico en el punto de impacto, haciendo que los rayos caigan al suelo en ese punto o por encima de ese punto.",
      "img": "/img/guide04_mobile_L08.gif",
      "pros": "Movilidad excepcional. Rayo particularmente efectivo contra oponentes mecánicos.",
      "features": "Pesado e incómodo, difícil de maniobrar en terrenos difíciles. Armas menos efectivas contra móviles biológicos y móviles/basados en energía..",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "80%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "100%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "80%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "80%"
    },
    {
      "name": "JD",
      "desc": "La pistola JD ('Descarga de Joule') dispara un orbe cargado que daña a los oponentes con un estallido electromagnético agudo y localizado. El orbe almacena energía electromagnética que se descarga al impactar. Según la polaridad de la carga, el disparo puede tener un efecto magnético atractivo o repulsivo.",
      "img": "/img/guide04_mobile_L09.gif",
      "pros": "Los operadores expertos pueden usar las propiedades magnéticas y de cráter del arma JD con un efecto devastador. El disparo básico también tiene el menor retraso en BattleBound..",
      "features": "En términos de daño directo, el arma JD califica entre las más bajas en BattleBound.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "80%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "100%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "60%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "80%"
    },
    {
      "name": "A Sate",
      "desc": "El A Sate inflige un daño intenso al concentrar el fuego en la parte superior del móvil enemigo.",
      "img": "/img/guide04_mobile_L10.gif",
      "pros": "Concentra el fuego en la parte superior de los móviles enemigos donde su armadura es más débil. Buena capacidad de cratering.",
      "features": "Una de las defensas más bajas en BattleBound debido a su chasis ligero y despojado.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "40%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "80%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "80%"
    },
    {
      "name": "Mammoth",
      "desc": "Los misiles de hielo sólido del Mamut causan un gran daño al impactar. Los explosiones de hielo súper enfriado del Mammoth pueden causar un daño aún mayor porque súper enfrían el punto de impacto.",
      "img": "/img/guide04_mobile_L11.gif",
      "pros": "Buena capacidad de craterización y movilidad. Especialmente efectivo durante el juego con otros móviles con armas de impacto.",
      "features": "Pobre alcance y baja defensa debido a la falta de armadura y una amplia zona objetivo.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "90%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "60%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "100%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "60%"
    },
    {
      "name": "Turtle",
      "desc": "Con sus enormes habilidades defensivas, el Móvile Turtle puede soportar grandes ataques a su cuerpo y aún así sobrevivir. Tiene dos pistolas de agua que emplean presión de agua. El poder del arma aumenta durante el juego. En batallas de corto alcance, el Móvile Turtle utiliza principalmente sus habilidades defensivas. En batallas de largo alcance, el móvil concentra su ataque usando ángulos altos. Móvile Turtle tiene una debilidad crítica en las batallas de rango medio.",
      "img": "/img/guide04_mobile_L12.gif",
      "pros": "Excelente defensa Los disparos de largo alcance y alto ángulo concentran el impacto de los chorros de agua penetrantes y de alta presión del Móvile Turtle.",
      "features": "Baja movilidad y rango de movimiento. Pistola de agua menos efectiva en los rangos medios.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "90%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "100%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "60%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "20%"
    },
    {
      "name": "Grub",
      "desc": "Los disparos de retraso de Grub pueden rebotar para golpear a los oponentes difíciles de alcanzar.",
      "img": "/img/guide04_mobile_L13.gif",
      "pros": "Pobre habilidad de cratering en BattleBound.",
      "features": "Baja movilidad y rango de movimiento. Pistola de agua menos efectiva en los rangos medios.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "90%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "90%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "90%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "50%"
    },
    {
      "name": "Aduka",
      "desc": "La pistola Aduka dispara 1) perdigones explosivos que causan daños por salpicaduras eléctricas y 2) robots explosivos equipados con una copia de la llave.",
      "img": "/img/guide04_mobile_L14.gif",
      "pros": "El martillo de Thor puede ser devastador. Buena capacidad de formación de cráteres.",
      "features": "El martillo de Thor débil en manos de principiantes. Baja movilidad.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "70%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "70%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "90%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "60%"
    },
    {
      "name": "J Frog",
      "desc": " El Móvile J Frog escupe gotas de gelatina que se adhieren a todas las superficies. El operador J Frog puede controlar el giro de la burbuja para hacerla rodar hacia o desde el punto de impacto..",
      "img": "/img/guide04_mobile_L15.gif",
      "pros": "Especialmente efectivo cuando ataca móviles en terrenos flotantes..",
      "features": "El dominio del tiempo y la distancia para lograr la máxima efectividad requiere práctica y estado físico..",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "80%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "90%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "60%"
    },
    {
      "name": "Kalsiddon",
      "desc": "El arma MSM del Kalsiddon dispara una ronda trazadora que guía sus misiles hacia su objetivo. El MSM requiere un ángulo alto y una larga distancia para que el sistema de guía tenga el máximo efecto..",
      "img": "/img/guide04_mobile_L16.gif",
      "pros": "Capaz de concentrar potencia de fuego extrema en la parte superior de los móviles enemigos donde su defensa es más baja..",
      "features": "El sistema de guía MSM es extremadamente preciso, pero el misil de etapas múltiples requiere tiempo para desplegarse. Como resultado, el MSM es inexacto para disparos de baja trayectoria y corto alcance.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "100%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "80%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "70%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "60%"
    },
    {
      "name": "Dragon",
      "desc": "Los dragones son el único móvil en BattleBound capaz de volar. El ataque incendiario del Dragón puede romper la armadura más fuerte.",
      "img": "/img/guide04_mobile_L17.gif",
      "pros": "Los dragones flotan en el suelo. Su aliento de fuego es devastador contra todos los tipos de dispositivos móviles. Parcialmente inmune al daño eléctrico.",
      "features": "Baja defensa",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "120%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "80%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "80%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "80%"
    },
    {
      "name": "Knight",
      "desc":"Característica Se requiere un objetivo preciso para darse cuenta de la devastación total de la potencia de fuego concentrada de Móvile Knight.",
      "img": "/img/guide04_mobile_L18.gif",
      "pros": "La lanza láser del Knight representa la mayor concentración de potencia de fuego en el juego de BattleBound.",
      "features": "A grandes distancias, la Lanza láser dispara en ángulos bajos que dificultan la discriminación entre amigos y enemigos.",
      "shot1": "/img/ico_capacity01.gif",
      "shot1desc": "120%",
      "shot2": "/img/ico_capacity02.gif",
      "shot2desc": "100%",
      "ss": "/img/ico_capacity03.gif",
      "ssdesc": "80%",
      "Movilidad": "/img/ico_capacity04.gif",
      "Movidesc": "70%"
    }

]
  